{
  "version": 1,
  "by_date": {
    "2026-02-06": [
      {
        "id": "2026-02-06_1",
        "dedupeKey": "db하이텍-파운드리-주문-전력반도체",
        "clusterKey": "반도체/에너지/db하이텍/주문",
        "title": "DB하이텍, 중국 파운드리 주문 증가로 올해 '풀가동' 전망",
        "summary": "DB하이텍은 올해 매출 1조 5000억원, 영업이익 3000억원을 목표로 하고 있습니다. 고전압 전력반도체 사업의 성장과 중국 고객사 증가, AI 확산에 따른 전력반도체 수요 확대로 가동률이 98%에 달할 것으로 예상됩니다. 지난해 4분기 매출은 전년 동기 대비 36.8%, 영업이익은 99.4% 급증했습니다."
      },
      {
        "id": "2026-02-06_2",
        "dedupeKey": "삼성전자-d램-생산-증설",
        "clusterKey": "설비투자/반도체/삼성전자/d램",
        "title": "삼성전자, HBM4용 D램 생산 월 12만 장 규모 증설 계획",
        "summary": "삼성전자는 평택 4공장을 중심으로 6세대 고대역폭메모리(HBM4)의 주 재료인 10나노급 6세대 D램 생산량을 대폭 늘릴 예정입니다. 이를 위해 내년 1분기까지 평택 'P4'에 월 10만~12만 장의 웨이퍼를 생산할 수 있는 D램 생산 라인을 새롭게 구축할 계획입니다. 새로운 설비 구축을 통해 삼성전자의 D램 생산 능력이 1년 만에 최대 18%까지 증가할 것으로 예상됩니다."
      },
      {
        "id": "2026-02-06_3",
        "dedupeKey": "tsmc-구마모토-반도체공장",
        "clusterKey": "반도체/3나노/최첨단",
        "title": "TSMC, 일본 구마모토에 3나노 최첨단 반도체 공장 건설 계획",
        "summary": "TSMC가 일본 구마모토에 3나노 최첨단 반도체 공장을 건설할 계획을 급선회했습니다. 이는 TSMC의 투자 계획에 있어 중요한 변화를 의미합니다."
      },
      {
        "id": "2026-02-06_4",
        "dedupeKey": "아마존-ai투자-수익성-주가",
        "clusterKey": "투자/아마존/주가",
        "title": "아마존, AI 투자 확대 전망에 주가 급락 및 수익성 우려",
        "summary": "아마존 주가가 4분기 실적 발표 후 시간외 거래에서 10% 가까이 급락했으며, 이는 AI 인프라 구축을 위한 투자 확대 발표로 인한 수익성 우려 때문입니다. 아마존은 AI 수요 대응을 위해 데이터센터, 반도체 등에 대한 투자를 늘려 올해 자본적 지출이 2000억 달러에 이를 것으로 전망했습니다. 이번 분기 영업이익 전망치는 시장 예상치를 밑돌았으며, AI 투자 확대가 기술 대기업 전반의 추세로 나타나 투자자들의 수익성 의구심이 커지고 있습니다."
      },
      {
        "id": "2026-02-06_5",
        "dedupeKey": "국제유가-미국-이란-핵협상-불확실성",
        "clusterKey": "국제유가/미국",
        "title": "국제유가, 미국-이란 핵 협상 불확실성에 3% 상승",
        "summary": "미국과 이란 간의 협상 관련 불확실성이 커지면서 국제유가가 3% 넘게 상승했습니다. 브렌트유 선물 종가는 배럴당 69.46달러로 3.16% 올랐으며, 서부텍사스산원유(WTI) 선물 종가는 배럴당 65.14달러로 3.05% 상승했습니다. 이란에서 전쟁이 발생할 경우 하루 340만 배럴에 달하는 이란의 원유 공급이 위험에 처할 수 있다는 분석이 나왔습니다."
      },
      {
        "id": "2026-02-06_6",
        "dedupeKey": "미국-에너지투자-원전협력-한미관계",
        "clusterKey": "투자/에너지/분야/압박",
        "title": "미국, 에너지 분야 투자 압박에 정부, 원전 협력 제안",
        "summary": "미국 정부가 한국에 에너지 분야 투자를 희망하며, 지난해 한·미가 합의한 508조 원 규모의 대미 투자를 둘러싼 논의가 심화될 것으로 예상됩니다. 정부는 미국이 투자 실행을 압박하는 가운데 내부적으로 투자 분야 검토 작업을 진행 중이며, 원전 사업 투자를 제안한 것으로 알려졌습니다. 미국은 인공지능 붐으로 전력 수요 충족에 어려움을 겪고 있어 외부 투자가 필요한 상황이며, 국내 원전 업계는 소형모듈원자로(SMR) 분야 협력을 기대하고 있습니다."
      },
      {
        "id": "2026-02-06_7",
        "dedupeKey": "elevenlabs-투자유치-sequoia-음성ai",
        "clusterKey": "투자/elevenlabs/raises",
        "title": "ElevenLabs, Sequoia Capital 주도 하에 5억 달러 투자 유치, 기업 가치 110억 달러로 평가",
        "summary": "음성 AI 기업 E Labs가 Sequoia Capital 주도 하에 5억 달러의 신규 투자를 유치했으며, 기업 가치는 110억 달러로 평가되었습니다. 기존 투자자인 a16z는 투자 금액을 4배로 늘렸고, I iq는 3배로 늘렸으며, Lightspeed V e P s, E tic Capital, B d 등이 새로운 투자자로 참여했습니다. E Labs는 이번 투자금을 연구 개발, 제품 개발, 그리고 인도, 일본, 싱가포르, 브라질, 멕시코와 같은 국제 시장 확장에 사용할 계획입니다."
      },
      {
        "id": "2026-02-06_8",
        "dedupeKey": "한미-원자력-핵잠-논의-지연",
        "clusterKey": "한미/에너지/핵잠/논의",
        "title": "한미 원자력·핵잠 논의 지연 가능성",
        "summary": "미국이 관세 문제와 안보 문제를 연계하여 다루려는 기류로 인해 한미 원자력 협정과 핵추진 잠수함 관련 논의가 지연될 수 있다는 우려가 제기되고 있습니다. 위성락 국가안보실장은 미국 측 안보 협상팀의 방한 협의가 지연되고 있다고 밝혔으며, 정부는 11월 미국 중간선거 이전까지 성과를 내려고 했으나 차질이 예상됩니다. 조현 외교부 장관은 미국 에너지부 장관과 만나 원자력 협력에 대한 공감대를 재확인하고 실무 협의를 추진하기로 했으나, 미국의 준비 상황은 구체적으로 드러나지 않고 있습니다."
      },
      {
        "id": "2026-02-06_9",
        "dedupeKey": "미국-재무부-우크라이나전쟁-러시아-제재",
        "clusterKey": "제재/미국/재무부",
        "title": "미국 재무장관, 우크라이나 전쟁 평화 협상에 따른 러시아 그림자 함대 제재 검토",
        "summary": "스콧 베선트 미국 재무장관은 우크라이나 전쟁 종식을 위한 협상 상황을 주시하며 러시아 석유 수출에 사용되는 '그림자 함대'에 대한 추가 제재 가능성을 검토하겠다고 밝혔습니다. 베선트 장관은 러시아의 우크라이나 침략이 불법이며 주권 침해라는 데 동의하고, 블라디미르 푸틴 러시아 대통령을 전범으로 간주한다는 입장을 재확인했습니다. 또한, 그는 트럼프 2기 행정부가 러시아 제재에 소극적이라는 지적에 대해 작년 10월 러시아 대형 석유기업 로스네프트와 루코일 제재를 통해 러시아를 협상 테이블로 이끌었다고 언급했습니다."
      },
      {
        "id": "2026-02-06_10",
        "dedupeKey": "트럼프-에너지패권-관세-패키지딜",
        "clusterKey": "관세/에너지/트럼프/패키지딜",
        "title": "트럼프, 에너지 패권 확보 위해 한국에 '패키지 딜' 요구할 듯",
        "summary": "미국이 한국에 대미투자펀드 1호 사업으로 에너지 프로젝트를 제안하며, 관세율 인상 압박과 함께 에너지 공급망 동참을 요구하고 있는 것으로 알려졌습니다. 트럼프 행정부는 '에너지 지배력'을 안보의 핵심으로 규정하고, 관세 압박을 에너지 패권 강화를 위한 도구로 활용하고 있다는 분석이 나옵니다. 전문가들은 한국이 에너지 공급망 안보와 연계하여 원자력 협정 개정 등 요구 사항을 패키지로 묶어 협상해야 한다고 조언합니다."
      },
      {
        "id": "2026-02-06_11",
        "dedupeKey": "김병기-의원-의혹-국회사무처-압수수색",
        "clusterKey": "경찰/김병기",
        "title": "경찰, 김병기 의원 의혹 관련 국회사무처 압수수색",
        "summary": "경찰이 무소속 김병기 의원의 갑질 및 특혜 의혹과 관련하여 강제 수사에 착수했습니다. 서울경찰청 공공범죄수사대는 6일 오전 10시부터 국회사무처를 압수수색 중입니다. 김 의원은 공천헌금 수수, 특혜, 자녀 편입 개입, 배우자의 법인카드 유용 등 13가지 의혹을 받고 있습니다."
      },
      {
        "id": "2026-02-06_12",
        "dedupeKey": "한미-외교-미국-이란-나토-우크라이나",
        "clusterKey": "한미/외교/이란",
        "title": "한미 외교 수장 회동, 미-이란 협상 전 긴장 고조",
        "summary": "조현 외교부 장관이 마코 루비오 미국 국무장관과 만나 원자력, 핵잠, 조선 분야 협력과 북한 비핵화 의지를 재확인했다고 미국 국무부가 밝혔습니다. 미국 중부사령부는 아라비아해에서 이란 드론을 격추했으며, 호르무즈 해협에서는 이란 혁명수비대가 미국 국적 유조선을 위협한 것으로 알려졌습니다. 마르크 뤼터 나토 사무총장은 우크라이나 종전 후 안전 보장을 위해 우크라이나에 나토 병력을 배치하겠다고 밝혔습니다."
      },
      {
        "id": "2026-02-06_13",
        "dedupeKey": "트럼프-인도-관세-인하-러시아-석유",
        "clusterKey": "관세/트럼프/인도",
        "title": "트럼프, 인도 제품 관세 인하 및 러시아 석유 수입 중단 조건 합의",
        "summary": "도널드 트럼프 미국 대통령은 인도산 제품에 대한 관세를 25%에서 18%로 인하하고, 러시아산 원유 구매 중단 조건으로 추가 관세 25%를 철폐하기로 했습니다. 이번 합의는 인도가 유럽연합(EU) 및 영국과의 자유무역협정 체결을 추진하면서 미국에 압박을 준 결과로 분석됩니다. 인도 벤치마크 주식 지수인 니프티 50은 장중 한때 5% 가까이 급등했으며, 루피화는 달러 대비 1.4% 상승했습니다."
      },
      {
        "id": "2026-02-06_14",
        "dedupeKey": "esg-글로벌무역-공급망-데이터수집",
        "clusterKey": "관세/esg/evolving",
        "title": "ESG, 글로벌 무역 운영에 통합되는 방향으로 진화 중",
        "summary": "ESG 관련 노력이 글로벌 무역에서 약화되지 않고 있으며, T R s I stitute의 2026년 글로벌 무역 보고서에 따르면 형태와 포지셔닝이 진화하고 있습니다. 보고서 응답자들은 공급업체로부터의 ESG 데이터 수집이 무역 운영에 구조적으로 내재화되었으며, 공개적인 활동보다는 운영상의 영구적인 규정 준수 및 소싱 방식으로 변화하고 있다고 밝혔습니다. APAC, 라틴 아메리카, EU-영국, 미국 응답자의 거의 전부가 공급업체 선정 시 ESG 고려 사항이 중요하다고 응답했습니다."
      },
      {
        "id": "2026-02-06_15",
        "dedupeKey": "참여연대-위성락-관세협상-비판",
        "clusterKey": "한미_관세/참여연대/위성락",
        "title": "참여연대, 위성락 실장의 관세 관련 발언 비판",
        "summary": "참여연대는 위성락 국가안보실장이 미국의 관세 협상 지연 책임을 한국에 돌리는 듯한 발언을 한 것에 대해 비판했습니다. 위 실장은 미국과의 관세 협상 차질이 안보 분야 논의에도 영향을 미치고 있다고 언급했습니다. 참여연대는 미국의 강압에 굴복하는 것은 협상 원칙을 흔드는 것이라며 위 실장의 자격 문제를 제기했습니다."
      }
    ],
    "2026-02-07": [
      {
        "id": "2026-02-07_1",
        "dedupeKey": "투자-빅테크-수익성-데이터센터",
        "clusterKey": "늦으면/회사멸망",
        "title": "AI 투자 확대에 대한 빅테크 기업의 딜레마 심화",
        "summary": "아마존이 AI 인프라에 대규모 투자를 발표한 후 주가가 급락하며 시장의 의구심이 확산되고 있습니다. 마이크로소프트와 알파벳 또한 AI 투자 계획 발표 후 주가가 하락하는 등 빅테크 전반으로 우려가 확산 중입니다. 데이터센터 과잉 공급과 수익성 저하에 대한 우려가 커지고 있습니다."
      },
      {
        "id": "2026-02-07_2",
        "dedupeKey": "젠슨황-빅테크-ai투자-지속가능",
        "clusterKey": "젠슨/빅테크",
        "title": "젠슨 황, 빅테크 AI 투자 적절하고 지속 가능하다고 평가",
        "summary": "엔비디아의 젠슨 황 CEO는 빅테크 기업들의 AI 투자 확대가 적절하고 지속 가능하다고 진단했습니다. 알파벳, 마이크로소프트, 메타, 아마존 등은 올해 AI 데이터센터와 장비 등에 약 950조 원을 투자할 계획입니다."
      },
      {
        "id": "2026-02-07_3",
        "dedupeKey": "국제유가-미국-이란-핵협상-불확실성",
        "clusterKey": "국제유가/미국",
        "title": "미-이란 핵 협상 불확실성에 국제유가 3% 상승",
        "summary": "미국과 이란 간의 협상 관련 불확실성이 커지면서 국제유가가 3% 넘게 상승했습니다. 이란에서 전쟁이 발생할 경우 하루 340만 배럴에 달하는 이란의 원유 공급이 위험에 처할 수 있다는 분석이 나왔습니다."
      },
      {
        "id": "2026-02-07_4",
        "dedupeKey": "미국-이란-제재-핵협상-석유",
        "clusterKey": "제재/미국/이란",
        "title": "미국, 이란과 협상 재개 당일 대이란 제재 발표",
        "summary": "미국 국무부는 이란산 석유 및 석유화학 제품 불법 거래에 연루된 단체와 개인, 선박을 제재한다고 밝혔습니다. 이번 제재는 미국이 이란과의 핵 협상을 재개한 가운데 나왔으며, 이란에 대한 압박을 유지하겠다는 신호로 해석됩니다."
      },
      {
        "id": "2026-02-07_5",
        "dedupeKey": "미국-러시아-우크라이나-제재-그림자함대",
        "clusterKey": "제재/미국/러시아",
        "title": "미국 재무장관, 우크라이나 전쟁 평화 협상에 따른 러시아 그림자 함대 제재 검토",
        "summary": "스콧 베선트 미국 재무장관은 우크라이나 전쟁 종식을 위한 협상 상황을 보며 러시아 석유 수출에 쓰이는 '그림자 함대'에 대한 추가 제재 여부를 검토하겠다고 밝혔습니다. 베선트 장관은 러시아의 우크라이나 침략이 불법이며 주권 침해라는 데 동의한다고 밝혔습니다."
      },
      {
        "id": "2026-02-07_6",
        "dedupeKey": "에너지-패권-관세-미국-한국-패키지딜",
        "clusterKey": "한미_관세/에너지/패권/패키지딜",
        "title": "트럼프, 에너지 패권 확보에 관세 활용 및 한국에 패키지 딜 요구 가능성",
        "summary": "미국이 관세 압박을 통해 한국에 에너지 관련 패키지 딜을 요구할 가능성이 제기됩니다. 미국은 한국에 에너지 프로젝트를 제안하며 공급망 동참을 요구하고, 미국산 에너지 구매 압박을 높일 수 있습니다. 전문가들은 에너지 공급망 안보와 연계한 전략 마련이 필요하다고 조언합니다."
      },
      {
        "id": "2026-02-07_7",
        "dedupeKey": "esg-글로벌무역-공급망-데이터수집",
        "clusterKey": "esg/글로벌무역",
        "title": "ESG, 글로벌 무역 운영에 내재화되는 추세",
        "summary": "ESG 노력이 기업 무역 기능의 핵심 책임으로 유지되고 있으며, 무역 관리에 더욱 구조적으로 내재화되고 있습니다. T R s I stitute의 2026년 글로벌 무역 보고서에 따르면, ESG 관련 노력이 형태와 포지셔닝은 변화하고 있지만 감소하지는 않았습니다."
      },
      {
        "id": "2026-02-07_8",
        "dedupeKey": "트럼프-이란-교역-관세-제재",
        "clusterKey": "제재/관세/트럼프/이란",
        "title": "트럼프, 이란과 교역 시 추가 관세 부과 압박",
        "summary": "트럼프 행정부가 이란과 핵 협상을 재개하며 이란과 교역하는 국가에 추가 관세를 부과하겠다고 밝혔습니다. 이번 행정명령은 이란으로부터 상품이나 서비스를 직간접적으로 확보하는 국가에 부과될 수 있습니다. 해당 명령은 7일부터 발효되며, 이란 경제에 단기적 타격이 예상됩니다."
      },
      {
        "id": "2026-02-07_9",
        "dedupeKey": "국회-의원실-세미나-토론회-정책",
        "clusterKey": "오늘/국회일정",
        "title": "국회 의원실 세미나 및 토론회 개최",
        "summary": "국회 의원실에서 국가 손상예방관리시스템 구축, 지역 의료격차 해소, 직장어린이집 지원체계 모색 등을 위한 세미나와 토론회가 개최됩니다. 쿠팡 해킹, 한국영화산업 홀드백 정책, 희귀질환 환자 생존권 보장, 참여예산제 등 다양한 주제의 토론회도 예정되어 있습니다."
      },
      {
        "id": "2026-02-07_10",
        "dedupeKey": "금감원-특사경-금융위-통제-상장폐지",
        "clusterKey": "이찬진/특사경",
        "title": "이찬진 금감원장, 특사경 통제 및 금감원 위상 관련 입장 밝혀",
        "summary": "이찬진 금융감독원장은 금감원 특별사법경찰(특사경) 확대에 대해 금융위원회의 통제를 받는다고 밝혔습니다. 또한 금감원의 기관 성격에 대해 국가기관이 바람직하다는 입장을 표명했습니다. 이억원 금융위원장은 상장폐지 요건 강화 및 동전주 상장폐지 도입을 검토하겠다고 밝혔습니다."
      }
    ],
    "2026-02-08": [
      {
        "id": "2026-02-08_1",
        "dedupeKey": "다카이치-policy-것이라-나옵니다-중국과-속에서-한국과-전망입니다",
        "clusterKey": "한일_정책/다카이치/것이라",
        "title": "다카이치 외교 정책, 한일 협력 지속 전망",
        "summary": "다카이치 총리의 국내 정치 기반 강화로 한일 관계는 큰 변화가 없을 것이라는 관측이 나옵니다. 중국과의 갈등 속에서 한국과는 양호한 관계를 유지할 것이란 전망입니다."
      },
      {
        "id": "2026-02-08_2",
        "dedupeKey": "공정위-김준기-공정거래위원회-창업회장-공정거래법-유지하고-혐의입니다-db그룹",
        "clusterKey": "플랫폼규제/김준기/공정거래위원회",
        "title": "공정위, DB 김준기 총수 검찰 고발",
        "summary": "공정거래위원회는 김준기 DB 창업회장을 공정거래법 위반 혐의로 검찰에 고발했습니다. 김 창업회장이 '그림자 계열사'를 활용해 그룹 지배력을 유지하고, 관련 자료를 허위 제출한 혐의입니다. 공정위는 DB그룹이 재단 회사들을 총수 일가의 지배력 유지와 사익 추구에 활용했다고 판단했습니다."
      },
      {
        "id": "2026-02-08_3",
        "dedupeKey": "대형마트-policy-유통산업발전법-모았습니다-유통업체와-전통시장-골목상권-예정입니다",
        "clusterKey": "정책/플랫폼규제/대형마트/유통산업발전법",
        "title": "유통법 개정 논의, 대형마트 새벽 배송 허용 시사",
        "summary": "당정청은 대형마트 새벽 배송 규제를 완화하는 방향으로 유통산업발전법 개정에 의견을 모았습니다. 온라인 유통업체와의 불균형 해소와 전통시장, 골목상권 육성을 병행할 예정입니다."
      },
      {
        "id": "2026-02-08_4",
        "dedupeKey": "로저스-임시대표-출석하여-받았습니다-협조하겠다고-밝혔습니다-번째이며-있습니다",
        "clusterKey": "로저스/임시대표",
        "title": "로저스 쿠팡 대표 경찰 출석…'국회 위증' 혐의 조사",
        "summary": "해롤드 로저스 쿠팡 한국 임시대표가 국회 위증 혐의로 경찰에 출석하여 조사를 받았습니다. 로저스 대표는 앞으로도 정부 조사에 전적으로 협조하겠다고 밝혔습니다. 이번 경찰 소환은 두 번째이며, 국정원 지시 여부에 대한 위증 혐의를 받고 있습니다."
      },
      {
        "id": "2026-02-08_5",
        "dedupeKey": "공정위-공정거래위원회-db그룹-창업회장-공시대상기업집단-제출하면서-밝혔습니다-재단회사",
        "clusterKey": "플랫폼규제/공정거래위원회/db그룹",
        "title": "공정위, 김준기 DB 회장 고발…“위장 계열사, 총수 일가 사익 활용”",
        "summary": "공정거래위원회는 김준기 DB그룹 창업회장을 위장 계열사 운영 혐의로 검찰에 고발했습니다. 공정위는 김 회장이 공시대상기업집단 지정 자료를 제출하면서 재단 및 산하 회사 15곳을 누락했다고 밝혔습니다. 이들 재단회사는 총수 일가의 지배력 유지 및 사익을 위해 활용된 것으로 판단됩니다."
      }
    ],
    "2026-02-09": [
      {
        "id": "2026-02-09_1",
        "dedupeKey": "엔비디아-주가-상승-젠슨-ceo-600억-달러-규모",
        "clusterKey": "설비투자/엔비디아/투자",
        "title": "엔비디아 주가 8% 상승, 젠슨 황 CEO의 6,600억 달러 규모 설비 투자 지속 가능 발언",
        "summary": "젠슨 황 엔비디아 CEO는 AI 인프라에 대한 기술 업계의 급증하는 설비 투자가 정당하다고 밝혔습니다. 그는 주요 고객사인 메타, 아마존, 구글, 마이크로소프트가 AI 인프라에 대한 투자를 대폭 늘릴 계획이라고 언급했습니다. 이들 하이퍼스케일러는 올해 총 6,600억 달러를 설비 투자에 지출할 수 있으며, 이 중 상당 부분이 엔비디아 칩 구매에 사용될 것이라고 예상됩니다."
      },
      {
        "id": "2026-02-09_2",
        "dedupeKey": "다카이치-총리-외교-정책-한일-협력-국내-정치",
        "clusterKey": "한일_정책/다카이치",
        "title": "다카이치 총리 외교 정책, 한일 협력 유지 전망",
        "summary": "다카이치 총리의 국내 정치 기반 강화로 한일 관계는 큰 변화가 없을 것이라는 전망이 나왔습니다. 중국과의 갈등 속에서 한국과는 양호한 관계를 유지할 것이라는 분석입니다."
      },
      {
        "id": "2026-02-09_3",
        "dedupeKey": "구글-고정밀-지도-반출-보완-서류-정부-최종",
        "clusterKey": "구글/고정밀/지도",
        "title": "구글 고정밀 지도 반출 관련 보완 서류 제출, 정부 최종 판단 주목",
        "summary": "구글이 고정밀 지도 국외 반출 관련 보완 서류를 정부에 제출했습니다. 정부는 관계 부처 협의체를 통해 반출 여부를 심의할 예정입니다. 이번 결정은 국내 공간정보 산업 경쟁력과 통상·외교 문제에 영향을 줄 수 있습니다."
      },
      {
        "id": "2026-02-09_4",
        "dedupeKey": "ibk투자증권-연간-순이익-500억-돌파-100억-4030억-3720억",
        "clusterKey": "실적/연간",
        "title": "IBK투자증권, 연간 순이익 500억 원 돌파",
        "summary": "IBK투자증권의 연간 순이익이 500억 원을 넘어서며 전년 대비 100억 원 이상 증가했습니다. 세일즈앤트레이딩(S&T) 부문의 실적 개선이 주요 요인으로 분석됩니다. 총 자산은 10조 4030억 원으로 증가했으며, 자본은 1조 3720억 원으로 늘었습니다."
      }
    ]
  }
}